const SvIcon = [
    {
        tit: "교통",
        imoz: "🚍",
        txt:"택시 버스 지하철 등 대중교통",
    },
    {
        tit: "주유",
        imoz: "⛽",
        txt:"주유소 전기차충전소 관련 ",
    },
    {
        tit: "통신",
        imoz: "📱",
        txt:"SKT KT LGU+ 요금할인",
    },
    {
        tit: "마트",
        imoz: "🛒",
        txt:"대형마트 편의점 전통시장",
    },
    {
        tit: "쇼핑",
        imoz: "🎁",
        txt:"면세점 백화점 홈쇼핑",
    },
    {
        tit: "푸드",
        imoz: "🍛",
        txt:"일반음식점 배달앱 패스트푸드 ",
    },
    {
        tit: "카페",
        imoz: "☕️",
        txt:"카페 베이커리",
    },
    {
        tit: "의료",
        imoz: "🏥",
        txt:"병원 약국",
    },
    {
        tit: "자동차",
        imoz: "🚘",
        txt:"보험 정비 하이패스",
    },
    {
        tit: "영화",
        imoz: "🎬",
        txt:"공연 전시 도서 영화",
    },
    {
        tit: "항공",
        imoz: "✈️",
        txt:"각종 항공사 항공마일리지",
    },
    {
        tit: "해외",
        imoz: "🌎",
        txt:"해외결제 환전수수료",
    },
];
